
/* Class = "IBUILabel"; text = "Detail"; ObjectID = "0jW-3Y-beA"; */
"0jW-3Y-beA.text" = "Detail";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "1vN-kD-pSI"; */
"1vN-kD-pSI.title" = "Settings";

/* Class = "IBUILabel"; text = "Please report all bugs to\nmatejkramny@gmail.com"; ObjectID = "29H-cs-beE"; */
"29H-cs-beE.text" = "Please report all bugs to\nmatejkramny@gmail.com";

/* Class = "IBUILabel"; text = "Troop name"; ObjectID = "2fo-V6-Y1p"; */
"2fo-V6-Y1p.text" = "Troop name";

/* Class = "IBUITabBarItem"; title = "Hero"; ObjectID = "3DB-Zq-h1y"; */
"3DB-Zq-h1y.title" = "Hero";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "3qI-e9-Nlz"; */
"3qI-e9-Nlz.text" = "Detail";

/* Class = "IBUILabel"; text = "Refresh Data"; ObjectID = "4KW-f6-8Wy"; */
"4KW-f6-8Wy.text" = "Refresh Data";

/* Class = "IBUILabel"; text = "Decimal resources"; ObjectID = "5Si-gh-EQ9"; */
"5Si-gh-EQ9.text" = "Decimal resources";

/* Class = "IBUITableViewSection"; footerTitle = "Load everything at once loads all villages after you log in. If not enabled, only list of villages will be loaded."; ObjectID = "6FN-3Z-sf3"; */
"6FN-3Z-sf3.footerTitle" = "Load everything at once loads all villages after you log in. If not enabled, only list of villages will be loaded.";

/* Class = "IBUITableViewSection"; headerTitle = "Application Settings"; ObjectID = "6FN-3Z-sf3"; */
"6FN-3Z-sf3.headerTitle" = "Application Settings";

/* Class = "IBUILabel"; text = "Date"; ObjectID = "6Ko-UL-hHt"; */
"6Ko-UL-hHt.text" = "Date";

/* Class = "IBUITabBarItem"; title = "Messages"; ObjectID = "6zK-pb-iEY"; */
"6zK-pb-iEY.title" = "Messages";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "7M3-3Z-CTC"; */
"7M3-3Z-CTC.text" = "Subtitle";

/* Class = "IBUITableViewController"; title = "Accounts"; ObjectID = "7fb-WK-g1n"; */
"7fb-WK-g1n.title" = "Accounts";

/* Class = "IBUILabel"; text = "Message Sender"; ObjectID = "7gR-4z-cDx"; */
"7gR-4z-cDx.text" = "Message Sender";

/* Class = "IBUILabel"; text = "To:"; ObjectID = "8ZL-Yn-hfg"; */
"8ZL-Yn-hfg.text" = "To:";

/* Class = "IBUILabel"; text = "Wheat"; ObjectID = "8dX-71-Ou3"; */
"8dX-71-Ou3.text" = "Wheat";

/* Class = "IBUITabBarItem"; title = "Resources"; ObjectID = "9ZD-HU-Bce"; */
"9ZD-HU-Bce.title" = "Resources";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "9iM-Ek-n45"; */
"9iM-Ek-n45.text" = "Title";

/* Class = "IBUITabBarItem"; title = "Overview"; ObjectID = "Ama-cj-lWa"; */
"Ama-cj-lWa.title" = "Overview";

/* Class = "IBUINavigationItem"; title = "Accounts"; ObjectID = "Byi-H5-laH"; */
"Byi-H5-laH.title" = "Accounts";

/* Class = "IBUILabel"; text = "Message Subject"; ObjectID = "CEo-j7-9Jq"; */
"CEo-j7-9Jq.text" = "Message Subject";

/* Class = "IBUITabBarItem"; title = "Buildings"; ObjectID = "Chl-Db-k7O"; */
"Chl-Db-k7O.title" = "Buildings";

/* Class = "IBUILabel"; text = "Consuming"; ObjectID = "GEQ-vq-C6P"; */
"GEQ-vq-C6P.text" = "Consuming";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Gg9-W4-4Jx"; */
"Gg9-W4-4Jx.text" = "Title";

/* Class = "IBUILabel"; text = "Logout"; ObjectID = "GmR-be-P36"; */
"GmR-be-P36.text" = "Logout";

/* Class = "IBUITableViewSection"; footerTitle = "Stored now (Produced per hour) Full%"; ObjectID = "HZt-dY-ef1"; */
"HZt-dY-ef1.footerTitle" = "Stored now (Produced per hour) Full%";

/* Class = "IBUITableViewSection"; headerTitle = "Resources"; ObjectID = "HZt-dY-ef1"; */
"HZt-dY-ef1.headerTitle" = "Resources";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "J4z-HQ-x4q"; */
"J4z-HQ-x4q.text" = "Title";

/* Class = "IBUILabel"; text = "Level"; ObjectID = "J9V-qG-6Xf"; */
"J9V-qG-6Xf.text" = "Level";

/* Class = "IBUILabel"; text = "Tap to create an account."; ObjectID = "KyF-6t-eQY"; */
"KyF-6t-eQY.text" = "Tap to create an account.";

/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "L4v-q8-SVM"; */
"L4v-q8-SVM.title" = "About";

/* Class = "IBUILabel"; text = "Level"; ObjectID = "L9g-VG-Yh6"; */
"L9g-VG-Yh6.text" = "Level";

/* Class = "IBUINavigationItem"; title = "New Message"; ObjectID = "LMW-6w-lZo"; */
"LMW-6w-lZo.title" = "New Message";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "LaQ-tU-mBA"; */
"LaQ-tU-mBA.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "M6b-kp-46G"; */
"M6b-kp-46G.text" = "Detail";

/* Class = "IBUILabel"; text = "RightSelectable"; ObjectID = "MUd-eP-zTZ"; */
"MUd-eP-zTZ.text" = "RightSelectable";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Mcg-Hc-jT2"; */
"Mcg-Hc-jT2.text" = "Detail";

/* Class = "IBUILabel"; text = "Developed and maintaned by:"; ObjectID = "NCJ-Ej-wd3"; */
"NCJ-Ej-wd3.text" = "Developed and maintaned by:";

/* Class = "IBUITabBarItem"; title = "Villages"; ObjectID = "OY3-d7-uS9"; */
"OY3-d7-uS9.title" = "Villages";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "P3D-7W-HDU"; */
"P3D-7W-HDU.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "PPt-5a-TZp"; */
"PPt-5a-TZp.text" = "Detail";

/* Class = "IBUILabel"; text = "Date"; ObjectID = "Q4z-uy-G6M"; */
"Q4z-uy-G6M.text" = "Date";

/* Class = "IBUITabBarItem"; title = "Troops"; ObjectID = "Q6c-DG-iet"; */
"Q6c-DG-iet.title" = "Troops";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Q7D-GH-BuT"; */
"Q7D-GH-BuT.text" = "Title";

/* Class = "IBUILabel"; text = "4000 Wood 4000 Clay 4000 Iron 4200 Wheat"; ObjectID = "QGq-dY-Bkp"; */
"QGq-dY-Bkp.text" = "4000 Wood 4000 Clay 4000 Iron 4200 Wheat";

/* Class = "IBUIBarButtonItem"; title = "Send"; ObjectID = "QGt-zh-m4y"; */
"QGt-zh-m4y.title" = "Send";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "QOP-0N-ZGe"; */
"QOP-0N-ZGe.text" = "Detail";

/* Class = "IBUILabel"; text = "Basic"; ObjectID = "QjM-bA-xLe"; */
"QjM-bA-xLe.text" = "Basic";

/* Class = "IBUILabel"; text = "Iron"; ObjectID = "SRs-26-kzD"; */
"SRs-26-kzD.text" = "Iron";

/* Class = "IBUILabel"; text = "Many thanks to Travian Gmbh for creating such a great game"; ObjectID = "SlP-IS-ANm"; */
"SlP-IS-ANm.text" = "Many thanks to Travian Gmbh for creating such a great game";

/* Class = "IBUITabBarItem"; title = "Reports"; ObjectID = "Sw1-nY-5ib"; */
"Sw1-nY-5ib.title" = "Reports";

/* Class = "IBUILabel"; text = "Browse in Safari"; ObjectID = "THh-rT-qV0"; */
"THh-rT-qV0.text" = "Browse in Safari";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Tev-3t-5jT"; */
"Tev-3t-5jT.text" = "Title";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "ULl-C0-r8N"; */
"ULl-C0-r8N.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Message title"; ObjectID = "VUO-OT-bSo"; */
"VUO-OT-bSo.title" = "Message title";

/* Class = "IBUILabel"; text = "Matej Kramny"; ObjectID = "W7O-vn-X9K"; */
"W7O-vn-X9K.text" = "Matej Kramny";

/* Class = "IBUITextField"; placeholder = "0"; ObjectID = "WGN-Fl-Toc"; */
"WGN-Fl-Toc.placeholder" = "0";

/* Class = "IBUILabel"; text = "No Messages"; ObjectID = "Wur-xI-VGf"; */
"Wur-xI-VGf.text" = "No Messages";

/* Class = "IBUILabel"; text = "Browse in Google Chrome"; ObjectID = "XCD-G8-7nU"; */
"XCD-G8-7nU.text" = "Browse in Google Chrome";

/* Class = "IBUILabel"; text = "BasicSelectable"; ObjectID = "YGi-Nc-LCR"; */
"YGi-Nc-LCR.text" = "BasicSelectable";

/* Class = "IBUILabel"; text = "Old......"; ObjectID = "ZMi-p7-pwy"; */
"ZMi-p7-pwy.text" = "Old......";

/* Class = "IBUILabel"; text = "Clay"; ObjectID = "aK6-1g-nxS"; */
"aK6-1g-nxS.text" = "Clay";

/* Class = "IBUILabel"; text = "Warehouse"; ObjectID = "air-J0-0f2"; */
"air-J0-0f2.text" = "Warehouse";

/* Class = "IBUILabel"; text = "Producing"; ObjectID = "ciw-s9-JXl"; */
"ciw-s9-JXl.text" = "Producing";

/* Class = "IBUILabel"; text = "Granary"; ObjectID = "dti-N4-P8b"; */
"dti-N4-P8b.text" = "Granary";

/* Class = "IBUILabel"; text = "MM Defence call oases"; ObjectID = "eJ3-wo-Mev"; */
"eJ3-wo-Mev.text" = "MM Defence call oases";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "eLc-jH-gpv"; */
"eLc-jH-gpv.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "ec1-Ay-wm8"; */
"ec1-Ay-wm8.text" = "Detail";

/* Class = "IBUILabel"; text = "Level"; ObjectID = "eiA-ZA-1vo"; */
"eiA-ZA-1vo.text" = "Level";

/* Class = "IBUIButton"; normalTitle = "Delete"; ObjectID = "fco-Rv-Zrt"; */
"fco-Rv-Zrt.normalTitle" = "Delete";

/* Class = "IBUINavigationItem"; title = "Add Account"; ObjectID = "g8i-JZ-QQB"; */
"g8i-JZ-QQB.title" = "Add Account";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "gHQ-s4-h0p"; */
"gHQ-s4-h0p.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "gUa-wb-fFo"; */
"gUa-wb-fFo.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "gY3-fW-dWy"; */
"gY3-fW-dWy.text" = "Title";

/* Class = "IBUITableViewSection"; headerTitle = "Consumption"; ObjectID = "gfV-ub-Dkn"; */
"gfV-ub-Dkn.headerTitle" = "Consumption";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "god-XU-uBY"; */
"god-XU-uBY.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "gs2-xq-KNH"; */
"gs2-xq-KNH.text" = "Detail";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "hPw-Ww-L9k"; */
"hPw-Ww-L9k.text" = "Title";

/* Class = "IBUILabel"; text = "Push notifications"; ObjectID = "hve-ok-QHZ"; */
"hve-ok-QHZ.text" = "Push notifications";

/* Class = "IBUILabel"; text = "Load everything at login"; ObjectID = "i6C-oY-rwS"; */
"i6C-oY-rwS.text" = "Load everything at login";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "i6Y-V9-YG9"; */
"i6Y-V9-YG9.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "j3c-hv-8cZ"; */
"j3c-hv-8cZ.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "jZs-dn-GKH"; */
"jZs-dn-GKH.text" = "Detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "kEI-Zw-61o"; */
"kEI-Zw-61o.text" = "Label";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "lYX-hi-2uH"; */
"lYX-hi-2uH.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "mWR-2F-Z3A"; */
"mWR-2F-Z3A.text" = "Detail";

/* Class = "IBUILabel"; text = "Travian Manager"; ObjectID = "mcV-9F-a48"; */
"mcV-9F-a48.text" = "Travian Manager";

/* Class = "IBUITableViewSection"; headerTitle = "Browser"; ObjectID = "mtK-Jx-dWr"; */
"mtK-Jx-dWr.headerTitle" = "Browser";

/* Class = "IBUILabel"; text = "Subject:"; ObjectID = "nhX-be-toh"; */
"nhX-be-toh.text" = "Subject:";

/* Class = "IBUILabel"; text = "Credits"; ObjectID = "oqK-Rj-4TF"; */
"oqK-Rj-4TF.text" = "Credits";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "p6Q-QE-IXa"; */
"p6Q-QE-IXa.text" = "Detail";

/* Class = "IBUILabel"; text = "Wood"; ObjectID = "pw5-N3-zOL"; */
"pw5-N3-zOL.text" = "Wood";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "qda-wS-e9p"; */
"qda-wS-e9p.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "rOl-z7-IUv"; */
"rOl-z7-IUv.text" = "Title";

/* Class = "IBUILabel"; text = "v0.0"; ObjectID = "rjG-5G-Xxp"; */
"rjG-5G-Xxp.text" = "v0.0";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "syl-JN-jz5"; */
"syl-JN-jz5.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "tFP-76-nQE"; */
"tFP-76-nQE.text" = "Detail";

/* Class = "IBUILabel"; text = "14:32m"; ObjectID = "tzZ-q1-x9H"; */
"tzZ-q1-x9H.text" = "14:32m";

/* Class = "IBUILabel"; text = "Warehouse indicator"; ObjectID = "uYI-qq-PVv"; */
"uYI-qq-PVv.text" = "Warehouse indicator";

/* Class = "IBUILabel"; text = "Right"; ObjectID = "upj-WG-qgb"; */
"upj-WG-qgb.text" = "Right";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "uxK-Bc-cjK"; */
"uxK-Bc-cjK.text" = "Detail";

/* Class = "IBUITableViewSection"; headerTitle = "Storage"; ObjectID = "wbR-vj-hkS"; */
"wbR-vj-hkS.headerTitle" = "Storage";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "xbu-30-NBY"; */
"xbu-30-NBY.text" = "Title";

/* Class = "IBUITableViewSection"; headerTitle = "Account actions"; ObjectID = "xdi-AU-f5t"; */
"xdi-AU-f5t.headerTitle" = "Account actions";

/* Class = "IBUILabel"; text = "Basic"; ObjectID = "xje-04-tVM"; */
"xje-04-tVM.text" = "Basic";

/* Class = "IBUITableViewController"; title = "Villages"; ObjectID = "y4O-Bq-4ft"; */
"y4O-Bq-4ft.title" = "Villages";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "zaE-WG-XwR"; */
"zaE-WG-XwR.text" = "Detail";
